Key,"Lithuanian (Lithuania)"
AlarmServer.Robotti_std_AlarmItem0.StaticText,"*NEEDS TRANSLATION* {0} {1}"
AlarmServer.Tietokanta_std_AlarmItem0.StaticText,"*NEEDS TRANSLATION* {0}"
AlarmServer.Tietokanta_std_AlarmItem1.StaticText,"*NEEDS TRANSLATION* {0}"
